[
  {
    "sentence": "Skibidi dom dom dom yes yes! Skibidi dom dom deep deep!"
  },
  {
    "sentence": "Skibidi Toilet!"
  },
  {
    "sentence": "Sigma!"
  },
  {
    "sentence": "Cooler!"
  },
  {
    "sentence": "You think my code is better or Preston's code is better?"
  },
  {
    "sentence": "A B C D E F G! Everybody hate Mr.Feltman! He looks like a Oliver! EveryBody wanted shoot him with a gun! Everybody hate Mr Feltman! Don't worry I am one of them too!"
  },
  {
    "sentence": "Mr.Feltman! Mr Feltman! Never before has a teacher like you!"
  },
  {
    "sentence": "I cannot tell you the answer! I will be gone!"
  },
  {
    "sentence": "Is that a good question?"
  },
  {
    "sentence": "My name is Richard and I an sitting in the corner"
  },
  {
    "sentence": "My home has a button, it has some strange sound!"
  },
  {
    "sentence": "Calculator on the street!"
  },
  {
    "sentence": "Calculator in the trash!"
  },
  {
    "sentence": "Calculator in the gruel"
  },
  {
    "sentence": "Computer on the street!"
  },
  {
    "sentence": "Alarm clock on the street!"
  },
  {
    "sentence": "Good boatswing! Have care! Where the master! Play the man! Make them work ! Do something!"
  },
  {
    "sentence": "Fair is foul and foul is fair"
  },
  {
    "sentence": "Help! Help! Rescue me! All will be lost to the deep blue sea!"
  },
  {
    "sentence": "Please sir I want some more"
  },
  {
    "sentence": "Oliver! Oliver! Never before has a boy wanted some more!"
  },
  {
    "sentence": "Help Mrs! There is a boy muddering me"
  },
  {
    "sentence": "I hate Mr.Feltman!"
  },
  {
    "sentence": "I hate Hailey!"
  },
  {
    "sentence": "We tell jokes! I do trick! With Preston's jumpscare and Mr.Ray!"
  },
  {
    "sentence": "If you press this button, you will get $40, but someone you don't know will lost their Math textbook. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you can get more gruel, but someone that you don't know in the ophantage will be sell by Mr.Bumble. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you will get $30,000,000, but someone you don't know, his code.org will be delete. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you can get $2000, but some computer that you don't know in the computer science class will ask the user: \"Are you not a robot\"(reCAPTCHA). Will you press the button?"
  },
  {
    "sentence": "If you press this button, you will get $6,000,000, but your computer will be install a virus on some path that you don't know. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you will get $90,000, but someone that you don't know, his google account password will be public on GitHub public repository. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you will get $45,000, but some server that you don't know will be stop working by Denial Of Service Attack. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you will get $70,000, but someone that you don't know will throw a basketball inside this room. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you can $50,000, but some football player that you dont't know will be lose in the football game in the PE class. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you can get $7,800,000,000, but some teacher that you don't know will yell at you. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you can get 1 million dollars, but some conductor that you don't know, he will lost his baton. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you can get $20, but some calculator that you don't know will fall on the street. Will you press the button?"
  },
  {
    "sentence": "If you press this button, you can get $300, but someone that you don't know in the band class will play plenty of wrong note. Will you press the button?"
  },
  {
    "sentence": "I need to score the ball!"
  },
  {
    "sentence": "Luciano go to back!"
  },
  {
    "sentence": "Turn off the light!"
  }
]